
/* Class = "IBUILabel"; text = "Email"; ObjectID = "7"; */
"7.text" = "Email";

/* Class = "IBUILabel"; text = "Change Password"; ObjectID = "8"; */
"8.text" = "Change Password";

/* Class = "IBUITextField"; text = "12345678"; ObjectID = "9"; */
"9.text" = "12345678";

/* Class = "IBUILabel"; text = "Version"; ObjectID = "51"; */
"51.text" = "Version";

/* Class = "IBUIButton"; normalTitle = "Logout"; ObjectID = "9ag-Ht-O2k"; */
"9ag-Ht-O2k.normalTitle" = "Logout";
